export const mockNotes = [
  {
    id: '1',
    title: 'Note-1',
    content:
      'Равным образом начало повседневной работы по формированию позиции требуют определения и уточнения направлений прогрессивного развития. Разнообразный и богатый опыт новая модель организационной деятельности представляет собой интересный эксперимент проверки позиций, занимаемых участниками в отношении поставленных задач',
  },
  {
    id: '2',
    title: 'Note-2',
    content:
      'С другой стороны укрепление и развитие структуры играет важную роль в формировании системы обучения кадров, соответствует насущным потребностям. Равным образом постоянное информационно-пропагандистское обеспечение нашей деятельности позволяет выполнять важные задания по разработке систем массового участия.',
  },
  {
    id: '3',
    title: 'Note-3',
    content:
      'Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности играет важную роль в формировании форм развития. Идейные соображения высшего порядка, а также реализация намеченных плановых заданий способствует подготовки и реализации соответствующий условий активизации.',
  },
  {
    id: '4',
    title: 'Note-4',
    content:
      'Товарищи! новая модель организационной деятельности обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Равным образом консультация с широким активом способствует подготовки и реализации системы обучения кадров, соответствует насущным потребностям',
  },
  {
    id: '5',
    title: 'Note-5',
    content:
      'Идейные соображения высшего порядка, а также консультация с широким активом представляет собой интересный эксперимент проверки дальнейших направлений развития. Таким образом консультация с широким активом играет важную роль в формировании новых предложений',
  },
  {
    id: '6',
    title: 'Note-6',
    content:
      'Повседневная практика показывает, что рамки и место обучения кадров обеспечивает широкому кругу (специалистов) участие в формировании направлений прогрессивного развития. Повседневная практика показывает, что рамки и место обучения кадров требуют определения и уточнения модели развития',
  },
  {
    id: '7',
    title: 'Note-7',
    content:
      'Значимость этих проблем настолько очевидна, что новая модель организационной деятельности позволяет оценить значение направлений прогрессивного развития',
  },
];
